<%@ page language="java" contentType="text/html; charset=UTF-8"%>
<div class="under_header">
</div><!-- under header -->
<div class="page-content back_to_up">
	<div class="row row-fluid clearfix mbf">
		<div class="posts">
			<div class="def-block">
				<h4> 이용약관</h4><span class="liner"></span>
				<strong>환영합니다!</strong><br>
				쇼미더뮤직 서비스를 이용해 주셔서 감사합니다. <br>
				쇼미더뮤직은 다양한 음악과 클라우드 펀딩을 여러분이 가장 편안하고 친근하게 이용할 수 있는 방법으로 제공하고 있습니다. <br>
				쇼미더뮤직은 여러분이 쇼미더뮤직 서비스에 더 가깝게 다가갈 수 있도록 쇼미더뮤직계정을 기반으로 하는 모든 쇼미더뮤직 서비스에 적용될 수 있는 하나의 약관을 마련하였습니다. 여러분이 조금만 시간을 내서 약관을 읽어주신다면, 여러분과 쇼미더뮤직은 더욱 가까운 사이가 될 것이라고 믿습니다.
				<br><br>
				‘쇼미더뮤직 서비스’라 함은 회사가 제공하는 “쇼미더뮤직” 브랜드를 사용하는 서비스를 말합니다.
				<br><br><br>
				<strong>다양한 쇼미더뮤직 서비스가 여러분을 찾아갑니다.</strong><br>
				쇼미더뮤직은 SNS, 게시판 서비스, 온라인 콘텐츠 제공 서비스, 위치기반서비스 등 여러분이 인터넷과 모바일로 즐길 수 있는 다양한 서비스를 제공합니다. 여러분은 웹페이지로 접근하여 쇼미더뮤직 서비스를 이용할 수 있습니다. 그런데 쇼미더뮤직은 여러분이 원하는 다양한 서비스를 시시각각 제공하기 때문에 서비스의 자세한 내용은 별도로 알려드릴 수밖에 없습니다. 이러한 쇼미더뮤직의 사정을 이해하여 주시길 바라며, 쇼미더뮤직도 개별적인 쇼미더뮤직 서비스 이용방법을 어플리케이션 스토어와 각 서비스의 Q&A 센터, 해당 안내 및 고지사항에서 더 상세하게 안내하고 있으니 언제든지 확인하여 주시기 바랍니다.
				<br><br><br>
				<strong>이 점만은 주의하여 주시기 바랍니다.</strong><br>
				여러분은 쇼미더뮤직 서비스를 자유롭게 이용할 수 있으며, 여러분이 쇼미더뮤직 서비스를 이용함으로써 더 넓은 세상과 만나는 것이 쇼미더뮤직 보람입니다. 다만, 여러분은 쇼미더뮤직 서비스를 잘못된 방법으로 이용할 수 없다는 점을 잊지 말아주셨으면 합니다.<br>
				예를 들어, 여러분은 잘못된 방법으로 쇼미더뮤직 서비스의 제공을 방해하거나 쇼미더뮤직이 안내하는 방법 이외의 다른 방법을 사용하여 쇼미더뮤직 서비스에 접근할 수 없습니다. 또한, 다른 쇼미더뮤직 서비스 이용자의 정보를 무단으로 수집, 이용하거나 다른 사람들에게 제공하는 행위도, 쇼미더뮤직 서비스를 영리 목적으로 이용하는 것도, 음란 정보나 저작권 침해 정보 등 공서양속 및 법령에 위반되는 내용의 정보 등을 발송하거나 게시하는 행위도 금지된다는 점을 이해하여 주시기 바랍니다. 그리고 쇼미더뮤직의 동의 없이 쇼미더뮤직 서비스 또는 이에 포함된 소프트웨어의 일부를 복사, 수정, 배포, 판매, 양도, 대여, 담보제공하거나 타인에게 그 이용을 허락하는 행위와 소프트웨어를 역설계하거나 소스 코드의 추출을 시도하는 등 쇼미더뮤직 서비스를 복제, 분해 또는 모방하거나 기타 변형하는 행위도 당연히 금지됩니다.
				<br><br><br>
				<strong>콘텐츠의 저작권도 보호합니다.</strong><br>
				쇼미더뮤직은 여러분의 지적재산권을 존중합니다. 여러분은 사진, 글, 정보, 쇼미더뮤직에 대한 의견이나 제안들을 쇼미더뮤직 서비스에 게시할 수 있으며, 이러한 콘텐츠에 대한 지적재산권은 당연히 여러분이 계속하여 보유합니다.
				<br>쇼미더뮤직는 여러분의 콘텐츠가 유용한 정보를 포함하고 있으며, 많은 사람들이 여러분의 콘텐츠에 적법한 절차와 방법으로 접근하는 것이 매우 중요하다고 믿고 있습니다. 여러분이 쇼미더뮤직 서비스에 콘텐츠를 게시하는 경우, 해당 콘텐츠는 쇼미더뮤직 서비스에 노출될 수 있고, 이에 필요한 범위 내에서 사용, 저장, 복제, 수정, 공중송신, 전시, 배포 등의 방식으로 이용할 수 있도록 사용을 허락하는 전 세계적인 라이선스를 제공하게 됩니다.
				<br>이 경우, 쇼미더뮤직은 저작권법을 준수하며, 여러분은 언제든지 고객센터 또는 쇼미더뮤직 서비스 내 관리기능이 제공되는 경우 해당 관리기능을 통해 콘텐츠에 대한 삭제, 비공개 등의 조치를 취할 수 있습니다. 다시 한 번 알려드리지만, 본 라이선스에서 여러분이 쇼미더뮤직과 협력사에게 부여하는 권리는 쇼미더뮤직 서비스를 운영, 개선, 홍보하고 새로운 쇼미더뮤직 서비스를 개발하기 위한 범위 내에서 사용됩니다.
				<br>일부 쇼미더뮤직 서비스에서는 여러분이 제공한 콘텐츠에 접근하거나 이를 삭제하는 방법을 제공할 수 있습니다. 또한 일부 서비스에서는 제공된 콘텐츠에 대한 쇼미더뮤직의 사용 범위를 제한하는 설정이 있습니다. 쇼미더뮤직의 콘텐츠 사용에 대해 더 자세한 정보가 필요한 경우, 쇼미더뮤직 개인정보 처리방침 또는 각 서비스별 Q&A 센터를 방문해 주시기 바랍니다.
				<br>여러분은 쇼미더뮤직에 제공한 콘텐츠에 대해 쇼미더뮤직에 라이선스를 부여하기 위해 필요한 권리를 보유해야 합니다. 그리고 다시 말씀을 드리지만, 여러분은 음란하거나 폭력적이거나 기타 공서양속 및 법령에 위반하는 콘텐츠를 공개 또는 게시할 수 없습니다.
				<br>쇼미더뮤직은 여러분의 콘텐츠가 법령 및 쇼미더뮤직 서비스 정책에 위반된다고 판단할 경우, 이를 삭제하거나 게시를 거부할 수 있습니다. 다만 쇼미더뮤직이 모든 콘텐츠를 검토할 의무가 있는 것은 아닙니다. 누군가 여러분의 권리를 침해하였다면, 쇼미더뮤직 고객센터를 통해 게시중단요청에 대한 도움을 받으실 수 있습니다.
				<br>쇼미더뮤직 서비스에서는 쇼미더뮤직이 보유하지 않은 일부 콘텐츠가 표시될 수 있습니다. 그러한 콘텐츠에 대해서는 콘텐츠를 제공한 주체가 단독으로 모든 책임을 부담하게 됩니다. 여러분이 쇼미더뮤직 서비스를 이용하더라도 다른 이용자의 콘텐츠에 대하여 어떠한 권리를 가지게 되는 것은 아닙니다. 여러분이 다른 이용자의 콘텐츠를 사용하기 위하여는 콘텐츠 소유자로부터 별도로 허락을 받아야 합니다.
			</div><!-- def block -->
		</div><!-- posts -->

	</div><!-- row clearfix -->
</div><!-- end page content -->
