<%@ page language="java" contentType="text/html; charset=UTF-8"%>
<div class="under_header">
</div><!-- under header -->
<div class="page-content back_to_up">
	<div class="row row-fluid clearfix mbf">
		<div class="posts">
			<div class="def-block">
				<h4> 개인정보처리방침</h4><span class="liner"></span>
				<h5>1. 개인정보처리방침이란?</h5>
				<strong>Show Me The Music(이하 '쇼미더뮤직')</strong> 이용자의 <strong>‘동의를 기반으로 개인정보를 수집·이용 및 제공’</strong>하고 있으며, <strong>‘이용자의 권리 (개인정보 자기결정권)를 적극적으로 보장’</strong>합니다.<br>
				회사는 정보통신서비스제공자가 준수하여야 하는 대한민국의 관계 법령 및 개인정보보호 규정, 가이드라인을 준수하고 있습니다.<br>
				“개인정보 처리방침”이란 이용자의 소중한 개인정보를 보호함으로써 이용자가 안심하고 서비스를 이용할 수 있도록 회사가 준수해야 할 지침을 의미합니다.<br>
				<br>
				본 개인정보 처리방침은 <strong>쇼미더뮤직 서비스</strong>에 적용됩니다.
				<br><br><br>
				<h5>2. 개인정보 수집</h5>
				<strong>서비스 제공을 위한 필요 최소한의 개인정보를 수집하고 있습니다.</strong>
				<br>
				회원 가입 시 또는 서비스 이용 과정에서 홈페이지 또는 개별 어플리케이션이나 프로그램 등을 통해 아래와 같은 서비스 제공을 위해 필요한 최소한의 개인정보를 수집하고 있습니다.
				<br>
				<strong>[쇼미더뮤직 계정]</strong><br>
				<strong>필수</strong><br>
				이메일, 비밀번호, 이름(닉네임)
				<br>
				<strong>선택</strong><br>
				생년월일, 성별, 계좌번호 <br>
				<br>
				<strong>개인정보를 수집하는 방법은 다음과 같습니다.</strong>
				<br>
				개인정보를 수집하는 경우에는 반드시 사전에 이용자에게 해당 사실을 알리고 동의를 구하고 있으며, 아래와 같은 방법을 통해 개인정보를 수집합니다.
			
					<li>회원가입 및 서비스 이용 과정에서 이용자가 개인정보 수집에 대해 동의를 하고 직접 정보를 입력하는 경우</li>
					<li>제휴 서비스 또는 단체 등으로부터 개인정보를 제공받은 경우</li>
					<li>고객센터를 통한 상담 과정에서 웹페이지, 메일, 팩스, 전화 등</li>
					<li>온·오프라인에서 진행되는 이벤트/행사 등 참여</li>
			
				<br>
				<strong>서비스 이용 과정에서 이용자로부터 수집하는 개인정보는 아래와 같습니다.</strong>
				<br>
				PC웹, 모바일 웹/앱 이용 과정에서 단말기정보(OS, 화면사이즈, 디바이스 아이디), IP주소, 쿠키, 방문일시, 부정이용기록, 서비스 이용 기록 등의 정보가 자동으로 생성되어 수집될 수 있습니다.
				<br><br>
				<strong>서비스 간 제휴, 연계 등으로 제3자로부터 제공받는 개인정보는 아래와 같습니다.</strong>
				<br>
				쇼미더뮤직 (주)유튜브와 연계한 음악 감상 서비스 제공을 위해 '유튜브, 이용권정보(이용 기한 포함) 및 플레이리스트'를 제공받으며, 이용자에게 알맞은 컨텐츠를 제안하기 위해 '음악 재생 이력(곡정보, 재생시간) 및 플레이리스트'를 제공 받습니다.
				<br>
				또한, 페이 서비스 가입 시 수집된 본인 인증 결과(생년월일, CI)를 회사 서비스 내 본인 확인을 위해 제공 받습니다.
				<br><br><br>
				<h5>3. 개인정보 이용</h5>
				회원관리, 서비스 제공·개선, 신규 서비스 개발 등을 위해 이용합니다.<br>
				회원 가입 시 또는 서비스 이용 과정에서 홈페이지 또는 개별 어플리케이션이나 프로그램 등을 통해 아래와 같이 서비스 제공을 위해 필요한 최소한의 개인정보를 수집하고 있습니다.
				
					<li>회원 식별/가입의사 확인, 본인/연령 확인, 부정이용 방지</li>
					<li>만 14세 미만 아동 개인정보 수집 시 법정 대리인 동의여부 확인, 법정 대리인 권리행사 시 본인 확인</li>
					<li>이용자간 메시지 전송, 친구등록 및 친구추천 기능의 제공</li>
					<li>친구에게 활동내역을 알리거나 이용자 검색, 등록 등의 기능 제공</li>
					<li>인구통계학적 특성에 따른 분석 및 서비스 제공</li>
					<li>신규 서비스 개발, 다양한 서비스 제공, 문의사항 또는 불만처리, 공지사항 전달</li>
					<li>유료서비스 이용 시 컨텐츠 등의 전송이나 배송·요금 정산</li>
					<li>서비스의 원활한 운영에 지장을 주는 행위(계정 도용 및 부정 이용 행위 등 포함)에 대한 방지 및 제재</li>
					<li>이벤트/행사 참여 확인, 마케팅 및 광고 등에 활용</li>
					<li>음성명령 인식 및 개인화 서비스 제공</li>
					<li>서비스 이용 기록, 접속 빈도 및 서비스 이용에 대한 통계, 프라이버시 보호 측면의 서비스 환경 구축, 맞춤형 서비스 제공, 서비스 개선에 활용</li>
				
				<br><br><br>
				<h5>4. 개인정보 제공</h5>
				<strong>쇼미더머니는 이용자의 별도 동의가 있는 경우나 법령에 규정된 경우를 제외하고는 이용자의 개인정보를 제3자에게 제공하지 않습니다.</strong>
				<br>
				제3자와의 서비스 연결을 위해 아래와 같이 개인정보를 제공하고 있습니다.
				<br>
				쇼미더머니에 제3자의 서비스가 연결되어 제공되는 경우 서비스 이용을 위해 필요한 범위 내에서 이용자의 동의를 얻은 후에 개인정보를 제3자에게 제공하고 있습니다.
				<br><br>
				서비스 제공을 위해 아래와 같은 업무를 위탁하고 있습니다.
				<br>
				서비스 제공에 있어 반드시 필요한 업무 중 일부를 외부 업체로 하여금 수행하도록 개인정보를 위탁하고 있습니다. 그리고 위탁 받은 업체가 관계 법령을 위반하지 않도록 관리·감독하고 있습니다.
				<br><br><br>
				<h5>5. 개인정보 파기</h5>
				<strong>개인정보는 수집 및 이용목적이 달성되면 지체없이 파기하며, 절차 및 방법은 다음과 같습니다.</strong>
				<br>
				전자적 파일 형태인 경우 복구 및 재생되지 않도록 안전하게 삭제하고, 그 밖에 기록물, 인쇄물, 서면 등의 경우 분쇄하거나 소각하여 파기합니다.
				<br><br>
				다만, 내부방침에 보관 후 파기하는 정보는 아래와 같습니다.
				<br>
				<ul>
					<li>1)아래 정보는 탈퇴일부터 최대 1년간 보관 후 파기합니다.</li>
					<li>-. 안내메일 발송 및 CS문의 대응을 위해 쇼미더머니계정과 탈퇴안내 이메일 주소를 암호화하여 보관</li>
					<li>-. 서비스 부정이용 기록</li>
				</ul>
				<br>
				<ul>
					<li>2) 아래 정보는 프로젝트 모금함 최종 종료일부터 1년 경과 후 파기합니다.</li>
					<li>(단, 미선정의 경우, 미선일로부터 90일 경과 후 파기)</li>
					<li>-. 같이가치 > 지원대상 선정 시 수집한 증빙서류</li>
				</ul>
				또한, 쇼미더머니는 <strong>‘개인정보 유효기간제’</strong>에 따라 1년간 서비스를 이용하지 않은 회원의 개인정보를 별도로 분리 보관 또는 삭제하고 있으며,
				<br>
				분리 보관된 개인정보는 4년간 보관 후 지체없이 파기합니다.
				<br><br>
				이 외에 법령에 따라 일정기간 보관해야 하는 개인정보 및 해당 법령은 아래 표와 같습니다.
				
			</div><!-- def block -->
		</div><!-- posts -->

	</div><!-- row clearfix -->
</div><!-- end page content -->
